Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/umo.se/seksa-vuostta-geardde.html.tmx
Source language: sme
Languages: sma

source: Seksa vuosttaš geardde
sma: Sekse voestes aejkien

source: Eatnasat lávejit lean onaneren ovdalgo leat anašan soapmásiin.
sma: Jeenjemes pruvhkieh onanereeme åvteli dah seksem jeatjabinie utnieh.

source: Vuosttaš seksuálalaš vásáhus lea oainnát iežainis.
sma: Dïhte voestes seksuellen dååjresem jeenjemesh jïjtsinie utnieh.

source: Lea dábálaš ahte olbmos leat olu jurdagat ja vuordámušat got boahtá leahkit go vuosttaš geardde anaša soapmásiin.
sma: Sïejhme jïjnjh åssjelh jïh vuartoeh åtna guktie sjædta dïhte voestes aejkien gosse seksem jeatjabinie utnedh.

source: Jurdagat vuosttaš geardde
sma: Åssjelh voestes aejkien bïjre

source: Jus ii leat leamaš seksa soapmásiin ovttaskasas sáhttet leahkit olu jurdagat mot boahtá dovdot, got háliida ahte galgá šaddat ja goas dat galgá dáhpáhuvvat.
sma: Gosse ij leah seksem jeatjabinie åtneme maahta jïjnjh åssjelh utnedh guktie dïhte sjædta, damtedh, guktie sæjhta edtja sjïdtedh jïh gåessie edtja deahpadidh.

source: Ovttaskas lea soaitán gullan olbmáid sárdnume das, oaidnán filmmaid, lohkan áviissaid dehe gullan eará mii dagaha ahte leat oaivilat mot galgá leahkit.
sma: Maahta govleme gosse voelph dan bïjre soptsestalleme, filmide vuartasjamme, plaeride lohkeme jallh maam akt jeatjah govleme mestie åssjelh båetieh guktie dïhte edtja årrodh.

source: Dávjá gusket jurdagat cinneanašeami.
sma: Daamhtaj dah åssjelh tsïnneboetjemen bïjre.

source: Dutkamat mat leat dahkkon čájehit ahte leat máŋgasat geat eai leat cinneanašan go gerget gymnásas.
sma: Dah goerehtimmieh mah dorjesovveme vuesiehtieh dïhte lea jïjnjh gïeh idtjin tsïnneboetjem utnieh gosse jåerhkeskuvlem galhkoeh.

source: Dat sáhttá vuolgit das máŋgga sierra áššis, ovdamearkka dihte ahte ii hálit, ahte ii leat leamaš máhtolašvuohta, ahte liiko anašit seamma sohkabeliin dehe lea beroštupmi eará seksii go juste cinneanašeapmái.
sma: Dïhte ovmessie tsiehkiej åvteste, vuesiehtimmien gaavhtan ij sïjhth, ij nuepiem utnieh, lyjhkoe seksem utnedh persovnine seamma tjoeline jallh ïedtjem åtna jeatjah seksem utnedh enn tsïnneboetjemem.

source: Ovttaskas mearrida ieš
sma: Jïjtje nænnoste

source: Muhtumin soaitá dovdat iežas duđalažžan dehe bággejuvvon anašit vaikko ii soaitte riekta ieš háliidit dehe ii dovdda iežas válmmasin.
sma: Muvhtene maahta damtedh fuehpesne jallh nuvreme seksem utnedh jïlhts kaanne ij dam sïjhth.

source: Ovttaskas soaitá dovdat iežas bággejuvvon vuordit seksain vaikko livččii háliidan dan.
sma: Maahta aaj damtedh nuvreme seksine vuertedh jïlhts dam sïjhtedh.

source: Dovdat iežas bággejuvvon anašit dehe vuordit anašemiin sáhttá vuolgit joavkodeattus daid gaskkas geaiguin lea ovttas dehe ovdamearkka dihte veaga vuordámušain.
sma: Damta tjabrehtidh jallh vuertedh seksine maahta årrodh gosse voelph dam tsevtsieh jallh vuartoeh vuesiehtimmien gaavhtan fuelhkeste.

source: Muhto lea dehálaš muitit ahte galgá dahkan dan mii dovdo vuogas alccesis.
sma: Mohte vihkeles mujhtedh dam darjodh maam hijvenlaakan jïjtsasse damtedh.

source: Olmmoš mearrida ieš
sma: Jïjtje nænnoste:

source: iežas goruda badjel
sma: jïjtje kråahpen bïjre

source: jus ja goas háliida anašit
sma: jis jïh gåessie sæjhta seksem utnedh

source: mainna vugiin háliida seksa
sma: mij vuekine sæjhta seksem utnedh

source: geainna háliida seksa.
sma: giejnie sæjhta seksem utnedh

source: Ahkerádji seksii ?
sma: Aaltereraaste seksen åvteste ?

source: Ii sáhte mearridit erenomaš agi goas lea gearggus anašit soapmásiin, dan ferte ieš dovdat.
sma: Ij gåeredh nænnoestidh sjïere aaltere gosse riejries seksem jeatjabinie åtna, dam tjuara jïjtje nænnoestidh.

source: Lea leahkime dan sadjái láhka mii dadjá ahte olmmoš gii lea badjel 15 jagi ii oaččo anašit dehe eará ládje soapmásiin gii lea vuollái 15 jagi.
sma: Gååvnese gujht laake mij jeahta persovne båarasåbpoe 15 jaepieh ij åadtjoeh seksem utnedh giejnie nuerebe 15 jaepieh.

source: Muhto lágas dadjo maid ahte ovttaskas ii galgga dubmejuvvot jus lea čielgga ahte ii leat leamaš miige veagalváldin.
sma: Mohte laakesne aaj tjåådtje ij edtjh dööpmeme sjïdtedh jis eevre tjïelkes ij lij daaresjimmie.

source: Mearrideaddji lea erenomážit buot dakkár man stuorat lea ahkeearru, jus earru ovdáneamis persovnnaid gaskkan geat leaba anašan lea unni ja jus dat lea leamaš eaktodáhtus.
sma: Dïhte vihkeles man stoerre dïhte aalterejoekehtse lea, jis dah joekehts evtiedimmesne persovni gaskem gïeh seksem utnin lea onne jïh jis gåabpegh dam sïjhtin.

source: Láhka guoská seamma ládje buohkaid beroškeahttá sohkabealis.
sma: Laake seamma vuekine gaajhkide seamma man tjoele.

source: Láhka lea máná suddjema dihte vai boarrásit olmmoš ii bija juoga čuozáhahkan man sii eai hálit.
sma: Daate laake edtja maanah vaarjelidh guktie eah båarasåbpoe persovneste daaresjh.

source: Lága jelgii ii geasge leat riekti dahkat juoidá seksuálalaččat jus ovttaskas ii hálit.
sma: Laaken mietie ij naan reaktam utnieh maam akt seksuellen darjodh jeatjeben vööste maam dïhte ij sïjhth.

source: Evttohusat ovdal anašeami soapmásiin earáin
sma: Raerie åvteli seksem jeatjabinie åtna

source: Lea dábálaš ahte vuosttas geardde go lea seksa šaddá earálágan dan guovdu mot lea jurddašan.
sma: Dïhte sïejhme gosse voestes aejkien seksem utni jeatjhlaakan sjïdti guktie lea ussjedamme.

source: Muhtumiin sáhttá dovdot ahte eahpelihkostuvai daningo ii lean dakkár go lei vuordán.
sma: Muvhtene aaj dïhte dovne damtesovvi dïhte bæjhkari guktie idtji sjïdth guktie veanhtadi.

source: Seksa lea juoga man dárbbaha hárjehallat vai šaddá rivttes buorre, seamma go máŋga eará eallimis.
sma: Seksine tjuara haarjanidh guktie edtja eevre hijven sjïdtedh, seammalaakan goh jeatjah jieliedisnie.

source: Eai leat máŋggas geat sáhttet speallat sin favorihttalávllu gitárain dieđitkeahttá got váldá akkortta, dehe oppanassiige doallan instrumeantta !
sma: Eah gellie mah maehtieh dam sov bööremes musihkem gitarresne spealadidh namhtah daejredh gutkie ackordem vaeltedh jallh gosse eah leah aerebe dejnie intrumentine gïetedamme.

source: Vuosttas geardde leat muhtin áššit mat galget leat jurdagis ja muhtin áššiid sáhttá maid hárjehallat.
sma: Åvteli voestes aejkien gååvnesieh naan aath mejtie maahta ussjedidh jïh naan aath mejtie maahta haarjanidh.

source: Geahččal vehá sierra ládje onaneret ovdal, dalle lea álkit diehtit masa liiko.
sma: Pryövh ånnetji ovmessie vuekine onaneeredh åvteli, dellie aelhkebe daejredh maam lyjhkoe.

source: Gávdnan dihte vuogas báikkiid goabbat guoimmi gorudis: sárdnut gaskaneaskka, iskkadit ja dadjat oainnus.
sma: Sijjieh sinsitnien kråahpine gaavnedh: soptsestellieh, ohtsedh, damth jïh jiehtieh maam tuhtjh

source: Sáhttá njávkat, cummástallat ja dahkat olu eará somá giktalan dihte goabbat guoimmi.
sma: Maahta deehkehtidh, tjuvliestidh jïh jïjnjh jeatjah darjomh guktie ostem åadtjodh.

source: Geavtte suoji, ovdamearkka dihte kondoma dehe njoallunláhpu ja hárjehala ovdal got geavttát dan.
sma: Vaarjelimmiem utnieh, vuesiehtimmien gaavhtan kondomem jallh njoeledoengesem, jïh haarjenh guktie dejtie nåhtadidh.

source: Anašit sihkkaris báikkis sáhttá dahkat álkibun muossánit.
sma: Seksem utnedh jearsoes sijjesne aelhkebe sjädta sleapkedh.

source: Duohtatmeahttun
sma: Ij seksem åtneme

source: Muhtumin sáhttá gullat sáni duohtatmeahttun das gii leat anašan.
sma: Muvhtene maahta sveerjen baakoem oskuld / ovskåaltoe govledh, dan bïjre gie ij leah seksem åtneme.

source: Dat sáhttá mearkkašit ahte ii leat anašan náhpol cinnis, muhto dat sáhttá mearkkašit ahte ii leat anašan oppanassiige.
sma: Dïhte sæjhta jiehtedh ij leah seksem åtneme gosse boetje tsïnnesne, mohte aaj maahta årrodh ij leah seksem gåessie gan åtneme.

source: Muhtimat eai liiko geavtit sáni duohtatmeahttun.
sma: Naan ij lyjhkh dam baakoem nåhtadidh.

source: Soaitá dovdot ahte dego livččii vealgi, go ii leat duohtatmeahttun.
sma: Kaanne juktie govloes goh skåltoem åtna, gåessie ij leah ovskåaltoe.

source: Dego galggalii heahpanit go lea anašan.
sma: Guktie edtja skaamesjidh jis seksem åtneme.

source: Eatnasat geat gevtet sáni duohtatmeahttun eai jurddat nu.
sma: Jeenjemes gïeh baakoem ovskåaltoe nåhtadidh eah naemhtie ussjedh.

source: Dadjo eaŋkilit duohtatmeahttun sátnin daningo ii leat leamaš seksa.
sma: Barre jiehtieh ovskåaltoe baakojne mij jeahta ij leah seksem åtneme.

source: Go lea leamaš seksa vuosttaš geardde lávejit dan gohčodit ahte lea láhppán duohtatmeahttuma.
sma: Gosse seksem utni voestes aejkien pråvhka jiehtedh lea ovskåaltoem laahpeme.

source: Soaitá dovdat iežas čeavlán dehe ilolažžan ahte ii leat šat duohtatmeahttun.
sma: Kaanne garmerde jallh aavone damtedh juktie ij leah ovskåaltoe.

source: Juohkehaččas lea ieš riekti mearridit goas galgá anašit vuosttas geardde.
sma: Fïerhten almetje reaktam åtna nænnoste gåessie edtja seksem utnedh voestes aejkien.

source: Dasa ii leat geasge earán dahkamuš.
sma: Ij naan jeatjah maehtieh dam darjodh.

source: Iige sáhte oaidnit olbmos leago anašan dehe ii.
sma: Ij gåaredh vuejnedh jis persovne seksem åtneme jallh ij.

source: Ii doavttirge dehe jurtamovra sáhte oaidnit dan.
sma: Eah gænnah dåaktere jallh tsegkietnie maehtieh dam vuejnedh.

source: Dat maid dárkkuhuvvo go dadjá luondducuozza lea duođain ráigi gos goaŧu bajit oassi manná badjel goaŧu siskkit oasi.
sma: Dïhte maam sveerjen gïelesne gohtje mödomshinna jallh skïelte tsïnnennjaelmesne lea dïhte njaelmie gusnie tsïnnen bæjngolen bielie sjædta sisnjelen bieliem tsïnneste.

source: Ráiggis sáhttá leahkit eahpedássedis foarbma ja ráiggi ravda sáhttá leahkit vehá nárvvas.
sma: Njaelmie maahta ovmessie hammoe jïh njaelmie maahta mårhtjoes årrodh.

source: Ráigi stuorru ja fatná rávásmanagis, muhto ii láhppo goassege.
sma: Njaelmie vijrene jïh sjædta jienebe vïtnes puberteetesne, mohte ij gåessie gan haavjoeh.

source: Muhto ii leat mangelágán cuozza mii gokčá goaŧu.
sma: Mohte ij leah naan skïelte maam tsïnnenjaelmiem gaptjedh.

source: Daningo ii leat mangelágán cuozza ii leatge miige mii sáhttá cuovkanit go anaša.
sma: Juktie ij gååvnesh naan skïelte dellie ij maam akt gååvnesh maam maahta murhkedh gosse boetjedh.

source: Dan sajis muhtin nieiddat sáhttet vardit go sis lea cinneanašeapmi vuosttas geardde, muhto dábáleamos lea ahte ii vardde.
sma: Mohte naan nïejth maehtieh bertedh gosse tsïnneboetjemem utnieh voestes aejkien, mohte sïejhmemes ij bertieh.

source: Dain geat vardet sáhttá sivvan leat ahte cinneráiggi ravda lea baski.
sma: Dejtie gïeh bertieh maahta naemhtie sjædta juktie tsïnnenjaelmie dan traegkies.

source: Muhto lea dábáleabbo ahte vardá soames eará siva dihte, dego ahte lea gealdagis dehe giktalan.
sma: Mohte sïejhmebe barta jeatjah sjïekenistie, juktie dearkoes jallh ij leah nuekies ostesne.

source: Ii sáhte oaidnit olbmos leago duohtatmeahttun dehe ii.
sma: Ij gåaredh vuejnedh jis persovne ovskåaltoe jallh ij.

source: Ii doavttirge dehe jortamovra sáhte oaidnit jus lea anašan.
sma: Eah gænnah dåaktere jallh tsegkietnie maehtieh vuejnedh jis naan seksem lea åtneme.
